/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "C'est bien cela ?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Une erreur s'est produite. Veuillez réessayer plus tard";

/* . hint for text field, : input_hint */
"input_hint" = "Ex : ///faxons.cachalot.largement";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Aucune adresse de 3 mots valide trouvée";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Dites une adresse de 3 mots...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

